<!-- #container -->
<div id="container" class="clearfix">

	<!-- 페이지 시작-->

	<div class="row side_page w1140">
		<!-- side -->

		<!-- content -->
		<div id="ct" class="col-md-10">
			
			
<div class="container">
	<header class="info-header">
		<h2>개인정보보호방침</h2>
		<p class="txt-guide">
			더데이즈는 정보통신망법의 개인정보취급방침을 준수하고 있습니다.
			<br> 더데이즈에 가입하려면 이용약관 및 개인정보 제공 및 활용동의서에 동의하셔야 합니다.
		</p>
	</header>
	<div class="tabs mb20">
		<ul id="myTab" class="nav nav-tabs">
			<li class="active">
				<a href="#home1" data-toggle="tab">개인정보의 보유 및 이용 기간</a>
			</li>
			<li class="">
				<a href="#profile1" data-toggle="tab">개인정보의 수집 이용 목적</a>
			</li>
			<li class="">
				<a href="#settings1" data-toggle="tab">수집하는 개인정보 항목</a>
			</li>
		</ul>
		<div id="myTabContent2" class="tab-content">
			<div class="tab-pane fade active in" id="home1">
				<p class="txt-pre bs-callout bs-callout-info fade in" >개인정보의 보유 및 이용기간

회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 개인정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 이용자 개인정보를 보관합니다.

가. 상법 등 법령에 따라 보존할 필요성이 있는 경우

① 표시 • 광고에 관한 기록  - 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조   - 보존기간 : 6개월
② 계약 또는 청약철회 등에 관한 기록  - 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조   - 보존기간 : 5년
③ 대금결제 및 재화 등의 공급에 관한 기록  - 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조   - 보존기간 : 5년
④ 소비자의 불만 또는 분쟁처리에 관한 기록 - 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조   - 보존기간 : 3년
⑤ 신용정보의 수집, 처리 및 이용 등에 관한 기록   - 보존근거 : 신용정보의 이용 및 보호에 관한 법률   - 보존기간 : 3년
⑥ 접속에 관한 기록보존   - 보존근거 : 통신비밀보호법 제15조의2 및 시행령 제41조  - 보존기간 : 3개월

나. 기타, 이용자의 개별적인 동의가 있는 경우에는 개별 동의에 따른 기간까지 보관합니다</p>
			</div>
			<div class="tab-pane fade" id="profile1">
				<p class="txt-pre bs-callout bs-callout-info fade in" >개인정보의 수집 및 이용목적

회사는 수집된 이용자들의 개인정보를 다음의 목적을 위해 이용하고 있습니다.

가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산
- 컨텐츠 및 회원 맞춤형 서비스 제공, 서비스 구매 및 요금 결제, 금융거래 본인 인증 및 금융 서비스, 상품 주문에 따른 배송 서비스 

나. 회원 관리
- 회원제 서비스 제공, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입회수 제한, 분쟁 조정을 위한 기록 보존, 불만처리 등 민원처리, 고지사항 전달

다. 신규서비스 개발 • 마케팅 및 광고에 활용
- 신규 서비스(컨텐츠) 개발 및 특화, 이벤트 등 광고성 정보 전달, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계</p>
			</div>
			<div class="tab-pane fade" id="settings1">
				<p class="txt-pre bs-callout bs-callout-info fade in" >수집하는 개인정보 항목 

회사는 회원가입, 상담, 서비스 신청 및 제공 등을 위해 다음과 같은 개인정보를 수집하고 있습니다. 

가. 개인정보 수집 항목

&lt;필수항목&gt;
- 회원가입 : 성명, 성별, 생년월일, 휴대전화번호, 전자우편주소, 주소
- 상품구매 : 성명, 휴대전화번호, 연락처, 신용카드번호, 계좌번호 , 거래은행명, 아이핀(I-PIN)번호
- 연령제한서비스이용 : 아이핀(I-PIN), 나이스 본인인증
- 환불 : 계좌번호, 거래은행명, 계좌
다만, 서비스 이용과정에서 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록 등이 생성되어 수집될 수 있습니다. 

&lt;선택항목&gt;
※ 입점/제휴/문의 : 업체의 명칭, 대표자명, 사업자번호, 주소, 전화번호, 전자우편주소, 담당자의 성명, 직위, 전화번호, 휴대전화번호, 전자우편주소, 팩스번호

나. 개인정보 수집 방법 
- 홈페이지(회원가입, 고객센터게시판, 협력/제휴) 및 고객센터를 통한 전화 및 온라인 상담 - 구독하기 페이지 및 이벤트 페이지를 통한 입력</p>
			</div>
		</div>
	</div>
</div>

</div>
</div>
</div>